/* Tooltip for the BetterZip button in Finder */
"Compress or extract with BetterZip using one of your presets." = "Use um dos pré-ajustes do BetterZip para comprimir ou extrair";

/* No comment provided by engineer. */
"Compression:" = "Compressão:";

/* No comment provided by engineer. */
"Extraction:" = "Extração:";

